export default {
  //
  your_tariff:'Ваш тариф',
  change_tariff:'Изменить тариф',
  enter_promo:'Введите промокод',
  discount:'Скидка:',
  total:'Итого:',
  payment_method:'Способ оплаты',
  bank_card:'Банковской картой',
  paypal:'PayPal',
  pay:'Оплатить',
  warning:`<span class="text-bold text-negative">Внимание!</span>  Нажимая кнопку <span class="text-bold">"Оплатить"</span> вы тем самым подтверждаете своё согласие с условиями`,
  rules:'договора-оферты.',
  promo_not_found:'Промо-код не найден',
  promo_found:'Промо-код применен',
  bonus_lessons:'Промо-код на ',
  bonus_lessons_1:'бонусных занятия',

  rules_title:'Договор-оферта',
  rules_text:`<p>Общество с ограниченной ответственностью "ВЕБИЛЭНГ", именуемый в дальнейшем &laquo;Исполнитель&raquo;, действующий на основании свидетельства о государственной регистрации за номером 1217700087780 (ОГРН), публикует настоящий договор на проведение дистанционных занятий по английскому языку, вебинаров, мастер-классов, деловых игр, предлагаемых любому физическому или юридическому лицу, именуемому в дальнейшем &laquo;Клиент&raquo;. Исполнитель и Клиент совместно именуются &laquo;Стороны&raquo;.</p>
<p>Настоящий договор является публичной офертой (предложением) в соответствии со статьей 435 и частью 2 статьи 437 Гражданского кодекса РФ и содержит все существенные условия договора возмездного оказания услуг.&nbsp;</p>
<p>Принятием оферты признается внесение Клиентом денежных средств в качестве оплаты за обучение по настоящему договору по реквизитам Исполнителя, указанным в настоящем договоре.</p>
<ol>
<li> Условные обозначения</li>
</ol>
<p>1.1. Услуги &mdash; проведение групповых и (или) индивидуальных занятий по английскому языку через Интернет, вебинаров, мастер-классов и деловых игр, а также предоставление доступа к учебным материалам и проверка домашних заданий Исполнителем.&nbsp;</p>
<p>1.2. Курс &ndash; одно или несколько групповых или индивидуальных занятий по английскому языку, а также вебинаров, мастер классов деловых игр, разработанных Исполнителем&nbsp;</p>
<p>1.3. Программные средства &mdash; Webex Meeting Centre (приложение для проведения веб-конференций), Zoom (программа для организации видеоконференций) и Webilang Intranet (система управления учебным курсом)&nbsp;</p>
<p>1.4. Сайт https://webilang.com &ndash; совокупность программных средств, используемых для предоставления Услуг через Интернет: система управления учебным курсом, система управления личным кабинетом, блоговая платформа для коммуникации внутри учебной группы.</p>
<ol start="2">
<li> Предмет договора&nbsp;</li>
</ol>
<p>2.1. Предметом настоящего договора является платные групповые и/или индивидуальные занятия по английскому языку через Интернет, проведение вебинаров, мастер-классов и деловых игр с использованием следующих Программных средств: Webex Meeting Centre (приложение для проведения веб-конференций), Zoom (программа для организации видеоконференций) и Webilang Intranet (система управления учебным курсом)&nbsp;</p>
<p>2.2. Методику и формат групповых и индивидуальных занятий по английскому языку, вебинаров, мастер-классов и деловых игр определяет Исполнитель.</p>
<ol start="3">
<li> Обязанности Исполнителя Исполнитель обязуется:&nbsp;</li>
</ol>
<p>3.1. Оказать Услуги в соответствии с программой Курса и в количестве оплаченных Клиентом занятий.&nbsp;</p>
<p>3.2. Предоставить Клиенту доступ к электронным учебным материалам Курса, стоимость которого входит в стоимость Услуг.&nbsp;</p>
<p>3.3. Предоставить доступ к Программным средствам Курса, после внесения Клиентом оплаты данного Курса.&nbsp;</p>
<ol start="4">
<li> Права Исполнителя Исполнитель вправе:&nbsp;</li>
</ol>
<p>4.1. Прервать доступ Клиента к Программным средствам Курса, если Клиент не осуществил своевременно оплату Услуг в соответствии пунктом 8.4. настоящего Договора.&nbsp;</p>
<p>4.2. Пользоваться услугами любых физических и юридических лиц в целях своевременного и качественного исполнения обязательств по Договору.&nbsp;</p>
<ol start="5">
<li> Обязанности Клиента Клиент обязуется:&nbsp;</li>
</ol>
<p>5.1. Своевременно и полностью выплачивать Исполнителю стоимость оказываемых Услуг в соответствии с условиями, установленными пунктом 8.4. настоящего Договора.</p>
<p>5.2. Добросовестно относиться к образовательному процессу (исключить пропуск занятий без уважительной причины, выполнять домашние задания).&nbsp;</p>
<p>5.3. Предоставить полную, правдивую и точную информация при регистрации на Сайте и поддерживать актуальность этой информации.&nbsp;</p>
<p>5.4. Не создавать на Сайте регистрационную запись для третьей Стороны без ее предварительного согласия.&nbsp;</p>
<p>5.5. Самостоятельно нести ответственность за правильность производимых платежей.&nbsp;</p>
<ol start="6">
<li> Права клиента Клиент вправе:&nbsp;</li>
</ol>
<p>6.1. Перейти в другую учебную группу (если таковая имеется), занимающуюся в рамках оплаченного Клиентом Курса, по предварительному согласованию с Исполнителем.&nbsp;</p>
<p>6.2. Согласовать с Исполнителем расписание занятий и запись в учебную группу до осуществления оплаты Услуг.&nbsp;</p>
<p>6.3. Отказаться от обучения, в случае невыполнения Исполнителем обязательств по данному Договору.&nbsp;</p>
<p>6.4. Расторгнуть настоящий Договор в любой момент, письменно уведомив о расторжении Исполнителя.&nbsp;</p>
<ol start="7">
<li> Ответственность Сторон&nbsp;</li>
</ol>
<p>7.1. Права и обязанности сторон не могут быть переданы третьей Стороне.&nbsp;</p>
<p>7.2. С момента подписания настоящего Договора прекращают действие все предыдущие договоренности, договоры, письма и иные соглашения, если они имеются, как письменные, так и устные, относящиеся к предмету настоящего Договора.&nbsp;</p>
<p>7.3. Все споры, возникающие по данному договору, решаются путем переговоров между Сторонами настоящего Договора. В случае, если споры и разногласия не могут быть решены указанным способом, они подлежат урегулированию в судебном порядке в соответствии с действующим законодательством Российской Федерации.&nbsp;</p>
<ol start="8">
<li> Стоимость и порядок оплаты Услуг&nbsp;</li>
</ol>
<p>8.1. Стоимость Курса публикуется на сайте.&nbsp;</p>
<p>8.2. Исполнитель оставляет за собой право изменять стоимость Курса и вводить новые тарифы. Все изменения в стоимости Услуг публикуются на Сайте. Исполнитель не может менять стоимость услуг для конкретного Клиента в случае, если тот уже принял условия Исполнителя и произвел оплату обучения в установленном настоящим Договором порядке.&nbsp;</p>
<p>8.3. Клиент самостоятельно регистрируется на Сайте для осуществления оплаты и получения доступа к Курсу.&nbsp;</p>
<p>8.4. Оплата Услуг осуществляется Клиентом путем 100% предоплаты за Курс в срок не позднее даты начала очередного периода оказания Услуг.&nbsp;</p>
<p>8.5. Оплата Услуг осуществляется одним из способов, перечисленных в разделе Оплата</p>
<p>8.6. Стоимость Услуг указывается с учетом всех необходимых налогов и расходов Исполнителя в рамках оказания Услуг.&nbsp;</p>
<p>8.7. Тарифы на Курс представлены без учета комиссионного сбора, устанавливаемого компаниями кредитных карт, терминалами оплаты и интернет провайдерами.&nbsp;</p>
<p>8.8. Для определения статуса подписки на Курс, Клиент осуществляет вход на Сайт на страницу своего личного кабинета.&nbsp;</p>
<p>8.9. В случае отказа Клиентом от обучения по причине невыполнения Исполнителем обязательств по данному Договору, внесенная в качестве оплаты за курс сумма подлежит частичному возврату с учетом перерасчета проведенных Исполнителем занятий.&nbsp;</p>
<p>8.10. В случае расторжения Клиентом настоящего Договора, возврат денежных средств осуществляется с вычетом стоимости посещенных занятий, а также комиссии в размере 20% от оплаченной суммы. Способ возврата денежных средств выбирается по согласованию Сторон.&nbsp;</p>
<ol start="9">
<li> Форс-мажорные обстоятельства&nbsp;</li>
</ol>
<p>9.1. В случае возникновения форс-мажорных обстоятельств и невозможностью далее исполнять условия настоящего Договора (военные действия, гражданские войны, эпидемии, аварии, пожары, землетрясения, наводнения и иные стихийные бедствия) настоящий Договор может быть расторгнут в одностороннем порядке, если на письменное уведомление Стороны, ссылающейся на форс-мажорные обстоятельства (с указанием конкретных обстоятельств и причинной связи между возникновением форс-мажорных обстоятельств и невозможностью далее исполнять условия настоящего Договора), другая Сторона не дала ответа в течении пяти календарных дней, считая со дня получения уведомления.&nbsp;</p>
<ol start="10">
<li> Реквизиты Исполнителя&nbsp;</li>
</ol>
<p>Организация ООО "ВЕБИЛЭНГ"</p>
<p>ИНН 9704050974</p>
<p>КПП 770401001</p>
<p>ОГРН 1217700087780</p>
<p>Расчётный счёт 40702810838000197784</p>
<p>БИК 044525225</p>
<p>Банк ПАО СБЕРБАНК</p>
<p>Корр. счёт 30101810400000000225</p>
`,

  greetings_message_title:'Добро пожаловать',
  greetings_message:'Привет студент! Заполни инфо о себе ',
  greetings_message_link_text:'здесь',
  password_hint:'Пароль должен состоять минимум из 8 символов, включать буквы и цифры',
  password_len:'Минимум 8 символов',
  reg_error:'Ошибка.Проверьте введенные данные',
  item_preview:'Предпросмотр',
  item_add_materials:'Добавить к материалам',
  item_add_homework:'Добавить к Д/З',
  chat_new_message:'Напишите сообщение',
  back:'Назад',
  time_left:'До занятия:',
  today:'Сегодняшний день',
  over_lesson:'Пройденный урок',
  coming_lesson:'Предстоящий урок',
  replaced_lesson:'Перенесенный урок',
  call_friends:'Позовите друзей!',
  share_promo:'Отправьте промокод и получите 2 бесплатных занятия',
  choose_tarif:'Не определились с тарифом?',
  need_data:'Оставьте свои данные, мы проведем бесплатную консультацию и подберем нужный тариф',
  policy_title:'Политика конфиденциальности',
  policy_text:`
<p><span style="font-weight: 400;">Данная политика конфиденциальности познакомит вас с необходимыми условиями использования этого веб-сайта.</span></p>
<p><span style="font-weight: 400;">Использование этих условий подразумевает полное и безоговорочное согласие со всеми и каждым из положений настоящего официального уведомления, так что если вы не согласны с любым из условий, изложенных в настоящем документе, Вы не должны использовать и / или заходить на этот сайт.</span></p>
<p><span style="font-weight: 400;">Мы оставляем за собой право вносить изменения в настоящее Положение о конфиденциальности в любое время. Ваше дальнейшее использование любой части этого сайта после уведомления или размещения таких изменений будет означать Ваше согласие с этими изменениями.</span></p>
<h2 class="section-title q-my-lg"><strong>Использование файлов cookie</strong></h2>
<p><span style="font-weight: 400;">Этот сайт использует файлы cookie, представляющие собой небольшие файлы данных, которые создаются на компьютере, который посылает информацию, не предоставляя возможности извлечения этих данных.</span></p>
<p><span style="font-weight: 400;">Вы можете настроить свой браузер, чтобы он уведомлял и отклонял установку файлов cookie, отправленных с данного сайта, не затрагивая возможность доступа к содержимому. Тем не менее, мы не несем ответственности в случае если их деактивация отрицательно повлияет на работу Сайта.</span></p>
<h2 class="section-title q-my-lg"><strong>Политика защиты персональных данных</strong></h2>
<p><span style="font-weight: 400;">Для использования некоторых услуг или доступа к определенному содержанию, Вы должны сначала предоставить определенную персональную информацию, которая будет использоваться только для тех целей, ради которых она была собрана.</span></p>
<p><span style="font-weight: 400;">Информация, которая может быть запрошена, включает, но не ограничивается, следующим: Ваше имя, адрес электронной почты (e-mail), дата рождения, пол, род занятий, город и страна происхождения и личные интересы, среди прочей информации. Не вся запрашиваемая информация в момент регистрации на сайте обязательна для предоставления, но только та, которая на наш взгляд является надлежащей и о которой ставится в известность.</span></p>
<p><span style="font-weight: 400;">Общий принцип работы сайта заключается в том, что он не делится информацией и не раскрывает её за исключением случаев, когда это разрешено Вами или в следующих случаях:</span></p>
<p><span style="font-weight: 400;">а) В случае требований компетентных органов и после выполнения соответствующих судебных разбирательств и б) Всякий раз, когда, по мнению этого сайта это необходимо для соблюдения условий использования и других условий этого сайта, или для обеспечения целостности информации о других пользователях или сайте.</span></p>
<p><span style="font-weight: 400;">Вы должны знать, что если Вы добровольно пересылаете персональную информацию онлайн в общественном месте, эта информация может быть собрана и использоваться другими. Мы не контролируем действия наших посетителей и пользователей.</span></p>
<h2 class="section-title q-my-lg"><strong>Ответственное поведение</strong></h2>
<p><span style="font-weight: 400;">Вся предоставленная информация должна быть правдивой. Для этого Вы гарантируете подлинность всех данных, передаваемых в результате заполнения форм, необходимых для подписки на Услуги, доступа к контенту или областям сайта с ограниченным доступом. В любом случае только Вы будете нести полную ответственность за любую ложную или неточную информацию и ущерб, причиненный предоставленной информацией этому сайту или третьим лицам.</span></p>
<p><span style="font-weight: 400;">Вы соглашаетесь действовать ответственно на этом сайте и относиться с уважением к другим посетителям.</span></p>
<h2 class="section-title q-my-lg"><strong>Контакты</strong></h2>
<p>Если у вас есть вопросы или сомнения по поводу этой Политики, пожалуйста, свяжитесь с нами в любое время по этой электронной почте: <a class="link" href="mailto:info@webilang.com">info@webilang.com</a> </p>`,
  //


  //кнопки,формы


  want_free_lesson:`Хочу пробный бесплатный урок`,
  your_name:`Как к Вам обращаться?`,
  your_firstname:`Имя`,
  your_lastname:`Фамилия`,
  your_phone:`Номер телефона`,
  your_bithtday:`Дата рождения`,
  your_country:`Страна`,
  your_city:`Город`,



  your_info:`О себе`,
  your_email:`Ваш email`,
  your_password1:`Пароль`,
  your_password2:`Повторить пароль`,
  lost_password:`Забыли пароль ?`,
  agree_text:`Я принимаю Условия Webilang. Из нашей Политики конфиденциальности вы узнаете о том, как мы используем и защищаем ваши данные.`,
  free_lesson:`Записаться на бесплатный урок`,
  subscribe:`Подписаться`,
  open_callback_form:`Оставить заявку`,
  save_changes:'Сохранить изменения',
  choose_avatar:'Выберите аватар',

  open_profile:`Личный кабинет`,
  signin_label:`Вход`,
  signup_label:`Создать аккаунт`,
  or:`или`,
  signin_link:`войти в аккаунт`,
  signup_link:`создать аккаунт`,
  google_reg:`Зарегистрироваться через <b>Google</b>`,
  apple_reg:`Зарегистрироваться через <b>Apple</b>`,
  facebook_reg:`Зарегистрироваться через <b>Facebook</b>`,
  vk_reg:`Зарегистрироваться через <b>VK</b>`,

  google_login:`Войти через <b>Google</b>`,
  apple_login:`Войти через <b>Apple</b>`,
  facebook_login:`Войти через <b>Facebook</b>`,
  vk_login:`Войти через <b>VK</b>`,
  choose_cource:`Выберите курс`,

  callback_modal_form:`Оставить<br>заявку`,
  field_is_requred:'Это обязательное поле',
  email_is_bad:'Не корректный адрес email',
  passwords_not_match:'Пароли не совпадают',
  signin_button:'Войти',
  account_created: 'Аккаунт зарегистрирован',
  email_in_use: 'Аккаунт с таким e-mail уже зарегистрирован',
  tariff_mini_group:'Мини-группы',
  tariff_individual:'Индивидуально',
  tariff_discount:'скидка',
  //кнопки

  // меню
  home_link: `Главная`,
  tarif_link: `Тарифы`,
  edu_progress_link: `Процесс обучения`,
  teachers_link: `Преподаватели`,
  about_link: `О нас`,
  contact_link: `Контакты`,
  kids_link: `Для детей`,
  adult_link: `Для взрослых`,
  exams_link: `Экзамены`,
  feedbacks_link: `Отзывы`,
  // меню

  //футер
  get_promos_first:`Узнавайте первыми о скидках и акциях !`,
  we_in_social_networks:`Мы в социальных сетях:`,
  categories:`Категории`,
  information:`Информация`,
  contacts:`Контакты`,
  work_time:`Ежедневно с 9:00 до 22:00`,
  we_accept:`Мы принимаем к оплате:`,
  copyright_text_top:`© WEBILANG 2014-2021. Все права защищены. Ознакомьтесь с нашей `,
  policy_link_text:`политикой конфиденциальности.`,
  copyright_text_bottom:`Продолжая работу с сайтом, вы даете согласие на использование сайтом cookies и обработку персональных данных в целях функционирования сайта, проведения ретаргетинга, статистических исследований, улучшения сервиса и предоставления релевантной рекламной информации на основе ваших предпочтений и интересов.`,
  //футер


  //главная
  offer_subtitle:`Учите английский вместе с <br>педагогами-носителями языка из США`,
  kids_title:`WebiLang Kids`,
  kids_text:`Обучение детей от 2 до 17 лет. Комфортная среда и увлекательные уроки с опытными педагогами.`,
  adult_title:`Webilang for adults`,
  adult_text:`От начинающих до продвинутых. Разговорный, деловой и академический английский.`,
  exams_title:`WebiLang Exams`,
  exams_text:`Подготовка к ЕГЭ, ОГЭ. А также к международным экзаменам (IELTS, TOEFL, KET, PET)`,

  about_title:`WebiLang — онлайн-школа английского языка с профессиональными <br>педагогами-носителями языка из США`,
  about_text:`Мы не многомиллионная корпорация, под началом которой тысячи учителей со всех уголков мира. Наоборот.
              У нас уютная онлайн-школа, в которой преподают около 30 преподавателей.
              Большая часть из них американцы, закончившие университетские программы по обучению английскому как иностранному языку.<br><br>
            Нам важно не количество студентов, а качество их образования.<br><br>
            Ваши потребности и цели превыше всего. Поэтому вы, как ученик, всегда находитесь в центре внимания учителя
             и получаете обратную связь по первому запросу. Мы делаем всё, чтобы во время обучения вам было легко и комфортно.`,
  about_bottom_text:`С нами вы начнете говорить с нуля и «подтяните» английский на желаемый уровень.`,
  how_it_works_title:`Наглядный пример того, как<br>проходят занятия`,
  how_it_works_block1:`Субтитры на русском языке помогают тем, кто учится с нуля и не успевает за речью носителя языка.`,
  how_it_works_block2:`Преподаватель делит группу на виртуальные пары для общения, поэтому вы не ждете своей очереди высказаться. Пары не мешают друг другу, а учитель контролирует их по отдельности.`,
  how_it_works_block3:`На виртуальной школьной доске вы пишите и рисуете, чтобы визуально закрепить знания, и лучше усвоить материал.`,
  feedback_title:`Посмотрите отзывы наших учеников<br>и их родителей`,
  callback_form_title:`Записывайтесь на первое <br>занятие прямо сейчас `,
  callback_form_subtitle:`Оставьте свои контактные данные и мы<br>перезвоним вам в течение 1 рабочего дня.`,
  //главная

  //детям
  kids_offer_title:`Английский язык для детей с профессиональными педагогами из США`,
  kids_offer_text1:`Выбирайте курс согласно возрасту, уровню и темпераменту ребенка.`,
  kids_offer_text2:`Групповые и индивидуальные занятия по 30-60 минут.`,
  kids_offer_text3:`Ваш ребенок в руках профессиональных преподавателей из США с собственными эффективными методиками обучения.`,
  kids_offer_text4:`Уже через месяц обучения ваш ребенок начнет опережать школьную программу и заговорит на живом английском языке лучше сверстников.`,
  kids_group_title:`Какая группа вам подходит?`,
  kids_group_subtitle:`Мы ждём учеников разных возрастов и с разным уровнем подготовки.`,
  kids_group1_title:`Crawlers`,
  kids_group1_subtitle:`от 6 до 10 лет`,
  kids_group1_text:`Начинающие — уровень А1 Дети учатся читать, понимать отдельные фразы и описывать картинки, а также получают простейшие навыки общения.`,
  kids_group2_title:`Walkers`,
  kids_group2_subtitle:`от 10 до 14 лет`,
  kids_group2_text:`Продолжающие — уровень А2 — B1 Дети учатся высказывать и обосновать свое мнение на знакомые темы. Понимать мнение и отношение собеседников.
   Читать тексты средней сложности.`,
  kids_group3_title:`Runners`,
  kids_group3_subtitle:`от 14 до 17 лет`,
  kids_group3_text:`Продвинутые — уровень B1-B2 Курс стирает языковой барьер, ученики перестают бояться ошибок и начинают бегло, уверенно общаться и писать
  на английском языке.`,
  kids_group_bottom_text:`Дети до 6 лет обучаются индивидуально с преподавателем по специальным программам для малышей.`,
  kids_about_title:`Ваш ребенок искренне полюбит английский<br>и сам захочет учиться благодаря:`,
  kids_about_title1:`Харизме американских преподавателей`,
  kids_about_text1:`На уроках доброжелательная и приятная атмосфера.
Преподаватели всегда улыбаются и хвалят учеников, чтобы закрепить приятные ассоциации и мотивировать детей.`,
  kids_about_title2:`Внушительному опыту работы с детьми`,
  kids_about_text2:`Общий педагогический стаж наших учителей превышает 100 лет! За это время они успели разработать собственные
  эффективные методики преподавания и научились находить общий язык с каждым учеником, а особенно с детьми.`,
  kids_about_title3:`Поощрению детского любопытства`,
  kids_about_text3:`Наша задача заинтересовать детей и привить им любовь к английскому языку.
  Преподаватели-носители языка ни к чему не принуждают. Наоборот — помогают и легонько подталкивают в нужном направлении.`,
  kids_about_title4:`Открытому общению со сверстниками`,
  kids_about_text4:`Для детей занятия специально проходят в мини-группах. Чем больше контактов и прямого
  общения на английском с разными людьми, тем более устойчивы и разнообразны языковые навыки.`,
  kids_about_text_bottom:`Убедитесь сами. Посмотрите как проходят наши уроки.`,
  kids_video_record:`Посмотрите видеозапись с нашего урока`,
  //детям

  //взрослым
  adult_offer_title:`Изучайте английский для реальной жизни с педагогами из США:`,
  adult_offer_text1:`Онлайн-занятия в мини-группах до 8 человек.`,
  adult_offer_text2:`В процессе обучения обыгрываем реальные жизненные ситуации.`,
  adult_offer_text3:`Через 3 месяца вы будете свободно и без смущения говорить с иностранцами.`,
  adult_offer_text4:`Выбирайте курс для себя и учите тот английский, который приблизит вас к цели или мечте!
  Английский для путешествий, работы в международной компании или устройства личной жизни. `,
  adult_offer_text5:`Каждая деталь в WebiLang продумана так, чтобы вы научились свободно общаться на живом английском с реальными иностранцами.`,
  adult_about_title:`К чему готовят на курсах<br>WebiLang?`,
  adult_about_block1_title:`К свободному общению на английском.`,
  adult_about_block1_text1:`Вы научитесь общаться с иностранцами`,
  adult_about_block1_text2:`Начнете читать книги и статьи на английском`,
  adult_about_block1_text3:`Сможете смотреть фильмы`,

  adult_about_block2_title:`К работе в международной компании.`,
  adult_about_block2_text1:`Узнаете всё о трудоустройстве`,
  adult_about_block2_text2:`Успешно подготовитесь к собеседованию`,
  adult_about_block2_text3:`Поймете как общаться с коллегами иностранцами`,

  adult_about_block3_title:`К поступлению и учебе за рубежом.`,
  adult_about_block3_text1:`Подготовитесь к сдаче международных экзаменов Toeic, Toefl`,
  adult_about_block3_text2:`Получите рекомендательное письмо для получения гранта.`,
  adult_faq1_question:`Обучайтесь у педагогов-носителей языка из Америки.`,
  adult_faq1_aswer:`Преподаватели WebiLang — это не наши соотечественники, которые в своё время хорошо выучили английский.
Это настоящие американцы, носители языка, закончившие университетские программы по обучению английскому как иностранному языку.<br><br>
У них собственные проверенные методики обучения и сотни успешно обученных учеников.
При этом преподаватели владеют русским и, в случае необходимости, понятно объясняют сложные фразы и слова на русском.`,

  adult_faq2_question:`Станьте своим среди иностранцев.`,
  adult_faq2_aswer:`Русский и американец совершенно по-разному радуются, улаживают конфликты, знакомятся, и ведут себя в обществе. Во время обучения в WebiLang вы на себе прочувствуете эту разницу, научитесь понимать менталитет и выражать эмоции, как настоящие американцы.
Проверено! Наша онлайн-программа по эффективности равна обучению за границей`,

  adult_faq3_question:`Учитесь на современной и удобной онлайн-платформе.`,
  adult_faq3_aswer:`Встречаемся в виртуальном классе WebEx от Cisco и ZOOM. Вы видите преподавателя, а он вас, пишите и
   рисуете на виртуальной доске. Каждая деталь платформы направлена на ваше удобство и комфорт`,
  adult_mission_title:`Какая у вас цель?`,

  adult_mission_block1_title:`Бизнес Аглийский`,
  adult_mission_block1_subtitle:`Для общения с иностранными коллегами и работы за границей.`,
  adult_mission_block1_subsubtitle:`Вы сможете:`,
  adult_mission_block1_text1:`Составлять резюме/CV`,
  adult_mission_block1_text2:`Вести деловую переписку`,
  adult_mission_block1_text3:`Проводить переговоры`,

  adult_mission_block2_title:`Академический`,
  adult_mission_block2_subtitle:`Для обучения в западных вузах или на специальностях связанных с переводом.`,
  adult_mission_block2_subsubtitle:`Вы научитесь:`,
  adult_mission_block2_text1:`Грамотно писать эссе`,
  adult_mission_block2_text2:`Проводить устные презентации`,
  adult_mission_block2_text3:`Формулировать свою точку зрения`,

  adult_mission_block3_title:`Гражданин мира`,
  adult_mission_block3_subtitle:`Для обучения и общения с иностранцами по работе.`,
  adult_mission_block3_subsubtitle:`Вы начнете:`,
  adult_mission_block3_text1:`Понимать культуру англоязычных стран`,
  adult_mission_block3_text2:`Свободно общаться на любые темы`,
  adult_mission_block3_text3:`Формулировать свою точку зрения`,

  //взрослым

  //подготовка к экзаменам
  exam_offer_title:`Подготовка к сдаче экзаменов по английскому языку на высший балл`,
  exam_offer_text1:`Онлайн-уроки 1-2 раза в неделю длительностью в среднем 90 минут.`,
  exam_offer_text2:`Регулярные тесты и задания для отслеживания роста знаний.`,
  exam_offer_text3:`На выбор: индивидуальные занятия или в мини-группах до 4-х человек.`,

  exam_tab1_name:`ЕГЭ и ОГЭ`,
  exam_tab2_name:`KET / PET / FCE`,
  exam_tab3_name:`IELTS и TOEFL`,

  exam_tab1_title:`Наши студенты отрабатывают все нужные навыки: speaking, writing, listening and reading. И сдают экзамены на 80+ баллов!`,
  exam_tab1_text1:`Онлайн-уроки 1-2 раза в неделю длительностью в среднем 90 минут.`,
  exam_tab1_text2:`Регулярные тесты и задания для отслеживания роста знаний.`,
  exam_tab1_text3:`На выбор: индивидуальные занятия или в мини-группах до 4-х человек.`,
  exam_tab1_text4:`По окончанию курса вы:`,
  exam_tab1_text5:`Поймете «правила игры» экзаменов и будете уверенно выполнять все задания, зная чего от вас ждут.`,
  exam_tab1_text6:`Научитесь генерировать идеи для выполнения заданий повышенной сложности.`,
  exam_tab1_text7:`Поймете критерии оценки устной и письменной части, чтобы сдать все части экзамена на высший балл.`,
  exam_tab1_text8:`Сможете грамотно формулировать собственные мысли, не прибегая к шаблонным фразам.`,
  exam_tab1_text9:`Со своей стороны мы гарантируем:`,
  exam_tab1_text10:`Пошаговую подготовку по формату экзамена, без лишней информации.`,
  exam_tab1_text11:`Обратную связь с четкими аргументированными рекомендациями по всем устным и письменным заданиям.`,
  exam_tab1_text12:`Обучение с учетом тем кодификатора.`,
  exam_tab1_text13:`Вы в надежных руках!`,
  exam_tab1_text14:`Все преподаватели WebiLang — это педагоги-носители языка из США. Они регулярно проходят профессиональное обучение у председателей экспертных комиссий и помогли уже больше сотни ученикам сдать ЕГЭ на высокий балл.`,

  exam_tab2_title:`Подготовка к экзаменам KET, PET, FCE, чтобы получить международный сертификат от Cambridge English Language`,
  exam_tab2_text1:`Сдав экзамен KET вы подтвердите уровень А2 и заложите крепкую основу для дальнейшего изучения языка.`,
  exam_tab2_text2:`После PET вы получите сертификат уровня В1 и сможете использовать английский для работы, путешествий и учебы.`,
  exam_tab2_text3:`Закончив FCE вы подтвердите уровень В2 и будете готовы жить и работать в англоязычной среде.`,
  exam_tab2_text4:`По окончанию курса вы:`,
  exam_tab2_text5:`Освоите все необходимые лексические и грамматические темы.`,
  exam_tab2_text6:`Научитесь вести легкие беседы на сложные темы: экология, образование и тд.`,
  exam_tab2_text7:`Сможете смело высказывать своё мнение, используя разнообразную лексику и грамматику.`,
  exam_tab2_text8:`Получите сертификат Cambridge English Language, подтверждающий уровень владения английским.`,
  exam_tab2_text9:`Со своей стороны мы гарантируем подготовку ко всем разделам экзамена и на интеллектуальном уровне, и на психологическом.`,
  exam_tab2_text10:`Главная задача — повысить уровень ваших знаний и как результат сдать экзамен.`,

  exam_tab3_title:`Подготовка к IELTS и TOEFL, чтобы поступить в зарубежный вуз, эмигрировать или получить работу в международной компании`,
  exam_tab3_text1:`Тестирование проходит на нашей платформе.`,
  exam_tab3_text2:`Допускаются студенты с уровнем английского не ниже pre-Intermediate`,
  exam_tab3_text3:`На выбор: долговременный или интенсивный курс подготовки.`,
  exam_tab3_text4:`По окончанию курса вы:`,
  exam_tab3_text5:`Сможете глубоко понимать и анализировать прочитанную и услышанную информацию.`,
  exam_tab3_text6:`Будете бегло говорить и излагать мысли письменно в соответствии с критериями оценки экзаменаторов IELTS и TOEFL.`,

  exam_social_project_title:`Социальный проект`,
  exam_social_project_subtitle:`Бесплатная подготовка детей из детских домов к ЕГЭ и ОГЭ в WebiLang`,
  exam_social_project_text1:`Один урок в неделю по 90 минут.`,
  exam_social_project_text2:`Подготовка по всем предметам из школьной программы.`,
  exam_social_project_text3:`Регулярные тесты и задания, чтобы отслеживать рост знаний.`,

  exam_about_text1:`Самое важное о наших курсах:`,
  exam_about_text2:`Занятия в режиме онлайн.<br>
                    Студентам понадобятся веб-камеры, наушники и микрофоны.`,
  exam_about_text3:`Обучение в группах.<br>
                    Для улучшения социализации и ускоренного усвоения информации.`,
  exam_about_text4:`На связи настоящие преподаватели, а не волонтеры.<br>
                    Со студентами будут заниматься квалифицированные преподаватели с собственными методиками обучения.`,
  exam_about_text5:`Мы верим, что качественное образование должно быть доступным для тех, кто искренне хочет учиться.`,

  exam_video_block1_title:`Интервью с выпускниками`,
  exam_video_block2_title:`Интервью с директором детского дома`,
  exam_meet_teachers_title:`Познакомьтесь с нашими преподавателями`,

  //подготовка к экзаменам

  //Как проходит обучение?
  education_progress_title1:`Как проходит обучение?`,
  education_progress_text1:`Вы создаете личный кабинет на нашем сайте. Это делается всего в несколько кликов.`,
  education_progress_text2:`Все уроки готовятся заранее, поэтому в личном кабинете всегда можно увидеть презентацию и
                            материалы для следующего занятия, чтобы прийти уже подготовленными.`,
  education_progress_text3:`После каждого урока вам приходит обратная связь от преподавателя с указанием на ошибки, сильные и слабые стороны.`,
  education_progress_text4:`Каждый урок посвящен определенной теме, которая представлена в презентации в виде текста, видео, аудио и картинках.`,
  education_progress_text5:`Наша миссия — повысить уровень ваших знаний и помочь вам раскрепощенно общаться на английском.
                            Поэтому каждая деталь обучения направлена именно на ваш комфорт и мотивацию.`,

  education_progress_title2:`Плюсы обучения в онлайн-школе WebiLang`,
  education_progress_text6:`Вы всегда в центре внимания учителя. Он подбирает темы и задания специально под вас, чтобы вам было интересно заниматься.`,
  education_progress_text7:`В каждом уроке есть место ролевым играм, эвристическим обсуждениям, вопросам на логику и разговорам о вашем личном опыте.`,
  education_progress_text8:`Материалы для обучения отвечают вашему текущему уровню, чтобы вы не терялись во время урока.
                            И немного превышают его, чтобы вы росли и совершенствовали свой английский.`,
  education_progress_text9:`На уроках действует полное языковое погружение. Это значит, что вы говорите только на английском языке,
                            отказываясь на 30-60 минут от родного русского. Звучит сложно, но практика показывает, что этот
                            метод наиболее эффективен для преодоления языкового барьера. Тем более вам помогут: предварительное
                            знакомство с материалом, текстовый чат, одноклассники, подсказки на экране и, конечно, преподаватель.`,
  //Как проходит обучение?

  //Преподаватели
  teachers_title:`Преподаватели онлайн-школы <span>WebiLang</span>`,
  //Преподаватели

  //О нас
  page_about_title1:`WebiLang — это онлайн-школа где современному и живому английскому языку обучают педагоги-носители языка из США.`,
  page_about_text1:`<b>6 лет</b> обучаем английскому`,
  page_about_text2:`<b>500+ </b>студентов обучались на наших курсах и продолжают совершенствовать знания. `,
  page_about_text3:`<b>20+ </b>студентов поступили в престижные зарубежные школы и получили работу в международных компаниях.`,
  page_about_text4:`<b>50+ </b>студентов сдали ЕГЭ по английскому на 80 и выше.`,
  page_about_title2:`Как всё начиналось?`,
  page_about_text5:`В 2006 году основатель нашей школы Константин Шестаков выиграл грант «Фулбрайт» — программу обмена учеными и преподавателями.
                    Так из преподавателя английского и французского в Омске он превратился в учителя русского языка  для иностранных студентов в
                     Университете науки и технологий в штате Айова.<br><br>
                    В Америке Константин изучал как использовать компьютерные технологии для облегчения изучения иностранных языков.
                     И вернувшись в Россию он одним из первых начал применять технологии для организации онлайн-курсов в одном из омских вузов.`,
  page_about_text6:`В 2011 году Константин присоединился к проекту дистанционного обучения американских студентов русскому языку в Университете
                    Дрейка (штат Айова). Модель проекта выглядела так:<br><br>
                    Преподаватели-носители языка + блог для домашних заданий + интерактивные упражнения.<br><br>
                    И в 2015 этот пример стал основой для онлайн-школы WebiLang. Мы знаем, что в каждой языковой онлайн-школе работают
                     профессионалы с хорошим знанием английского. Но нам важно окунуть вас, наших учеников, в западную культуру общения.<br><br>
                    Поэтому мы сотрудничаем только с сертифицированными преподавателями-носителями языка, которые закончили
                    университетские программы по обучению английскому как иностранному языку. И перед тем, как допустить нового
                     преподавателя к урокам проводим стажировку, чтобы они ознакомились с технологией нашего обучения.`,
  //О нас

  //Контакты
  contacts_title:`Контакты`,
  contacts_phone:`Телефон`,
  contacts_email:`Почта`,
  //Контакты

   //ЛК ученик
  admin:'Администратор',
  user_description:`О себе`,
  your_group:`Ваша учебная группа:`,
  group_members:`Участники группы`,
  side_bar_menu_home:`Главная`,
  side_bar_menu_chat:`Сообщения`,
  side_bar_menu_dict:`Словарь`,
  side_bar_menu_note:`Заметки`,
  side_bar_menu_notify:`Уведомления`,
  side_bar_menu_lessons:`Мои занятия`,
  side_bar_menu_lesson:`Урок`,
  side_bar_menu_payment:`Оплата`,
  side_bar_menu_settings:`Настройки`,
  side_bar_menu_help:`Помощь`,
  side_bar_menu_logout:`Выход`,
  side_bar_menu_groups:`Мои группы`,
  side_bar_menu_students:`Ученики`,
  side_bar_menu_library:`Библиотека`,

  select_avatar:'Выбрать аватар',
  upload_avatar:'Загрузить фото',

  top_bar_hello:`Привет, `,
  your_progress:`Ваш учебный прогресс`,
  lessons_materials:`Учебные материалы`,
  lesson_materials:`Материалы к уроку`,
  home_work:`Домашнее задание`,
  teacher_comment:`Коментарии преподавателя`,
  course_done_top:`Пройдено`,
  course_done_bottom:`курса`,
  next_lesson:`Следующее занятие:`,
  lessons_left:`Занятий осталось:`,
  group_lessons_left:`групповых занятий`,
  personal_lessons_left:`индивидуальных занятий`,
  enter_classroom:`Войти в класс`,
  activity_reward:`Награды за активность`,
  activity_reward_to_date:`за`,
  your_teacher:`Ваш преподаватель`,
  chat_w_teacher:`Чат с преподавателем`,
  dictionary_title:`Словарь`,
  open_dictionary:`Изучить слова`,
  notes_title:`Заметки`,
  open_notes:`Смотреть заметки`,

  dictionary_word:`Слово`,
  dictionary_translate:`Перевод`,
  dictionary_add:`Добавить`,
  dictionary_search:`Поиск`,

  notes_add:`Добавить заметку`,
  notes_add_btn:`Добавить`,
  save_btn:`Сохранить`,

  notify_delete:`Удалить`,
  notify_select:`Выбрать`,
  notify_select_all:`Выбрать все`,
  notify_cancel:`Отмена`,
  notify_not_present:`Уведомлений нет`,

  lessons_date:`Дата и время`,
  lessons_dates:`Даты`,
  lessons_time:`Время`,
  lessons_theme:`Тема урока`,
  lessons_group:`Группа`,
  lessons_sort_from:`Сортировать с`,
  lessons_sort_to:`по`,
  lessons_sort_apply:`Применить`,
  lessons_teacher:`Преподаватель`,
  lessons_status:`Статус`,
  lessons_status_planned:`Запланирован`,
  lessons_status_over:`Пройден`,
  lessons_material:`Материалы по уроку`,

  chat_attachment:'Приклепленный файл',
  chat_own_last_message:'Вы',

   //ЛК ученик
   //ЛК препод
  teacher_group_name:'Наименование группы',
  teacher_group_type:'Тип занятия',
  teacher_group_level:'Уровень',
  teacher_add_lesson:'Создать урок',
  teacher_group:'Группа',
  teacher_lesson_materials:'Материалы',
  teacher_add_lesson_choose_dates:'Выберите даты для проведения уроков',
  teacher_add_lesson_active_dates:'Активные даты',
  teacher_add_lesson_recent_dates:'Ранее созданные занятия',
  teacher_add_lesson_link:'Введите ссылку на WebEx / Zoom конференцию',
  teacher_del_lesson:'Вы уверены, что хотите удалить урок',
  teacher_edit_lesson_title:'Настройки урока',
  teacher_edit_lesson_subtitle:'Перенести урок',
  teacher_edit_lesson_date_change:'Перенос даты:',
  teacher_edit_lesson_date_change_from:'c',
  teacher_edit_lesson_date_change_to:'на',

  teacher_lesson_student_name:'Имя ученика',
  teacher_lesson_student_presence:'Присутствие',
  teacher_lesson_student_comment:'Коментарий',
  teacher_lesson_student_reward:'Награды',
  teacher_lesson_student_choose_reward:'Выбрать награду',
  teacher_lesson_student_message:'Написать сообщение',
  teacher_lesson_group_chat:'Написать в чат группы',
  teacher_lesson_start:'Начать урок',
  teacher_lesson_account:'Аккаунт для ZOOM / WebEx',

  teacher_add_folder:'Создать папку',
  teacher_del_folder:'Удалить папку',
  teacher_add_file:'Добавить файлы',
  teacher_file_uploaded:'Уже загружен',

   //ЛК препод
}
